
/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "Ccu-go-gvn"; */
"Ccu-go-gvn.accessibilityLabel" = "Add contact";

/* Class = "UILabel"; text = "SETTINGS"; ObjectID = "SqM-h2-idp"; */
"SqM-h2-idp.text" = "SETTINGS";
